[
    {
        "id":"HIV",
        "title": "AIDS / HIV",
        "subtitle": "A aids é a doença causada pela infecção do Vírus da Imunodeficiência Humana (HIV é a sigla em inglês).",
        "image": "image3",
        "content": [
            {
                "heading": "O que é:",
                "text": "HIV é o vírus da imunodeficiência humana, que pode ser transmitido através do contato sexual desprotegido com uma pessoa contaminada com esse vírus, ou ainda pelo compartilhamento de agulhas ou passado da mãe para o bebê na gravidez ou amamentação."
            },
            {
                "heading": "Sintomas:",
                "text": "Os principais sintomas de uma infecção pelo HIV é possível AIDS são: Cansaço; Dor de cabeça ou dor de garganta, dor muscular ou nas articulações, suor noturno, diarreia, ínguas, rash cutâneo e febre baixa,  além de poder evoluir para a AIDS, chamada de síndrome da imunodeficiência adquirida, causada pela destruição do sistema imune pelo vírus HIV."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "O vírus HIV pode ser transmitido através do contato com sangue ou fluidos corporais, como leite materno, secreções vaginais e sêmen, de uma pessoa contaminada com o vírus, sendo assim, as principais formas de transmissão são: Relação sexual vaginal, oral e/ou anal sem uso de preservativo com uma pessoa infectada pelo HIV, compartilhamento de seringas contaminadas pelo HIV, durante e gravidez ou amamentação, contato direto com sangue ou fluidos corporais de uma pessoa infectada. "
            },
            {
                "heading": "Diagnóstico:",
                "text": " O diagnóstico da infecção pelo HIV é feito pelo infectologista ou clínico geral através da avaliação dos sintomas, assim como quando surgiram e histórico de comportamento de risco. Para que haja a confirmação do diagnóstico, o médico pode fazer um teste rápido de HIV e/ou solicitar exames de sangue ou saliva, para verificar a presença de anticorpos, antígenos ou RNA do vírus no organismo, assim como o tipo de vírus HIV."
            },
            {
                "heading":"Tratamento:",
                "text": "O tratamento do HIV e AIDS deve ser feito com orientação do infectologista com o uso de um coquetel de medicamentos antirretrovirais, como dolutegravir, lamivudina e efavirenz, para reduzir a multiplicação de vírus e diminuir a carga viral."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Herpes_Genital",
        "title": "Herpes genital",
        "subtitle": "Infecção sexualmente transmissível causada pelo vírus herpes simplex e que provoca dor, coceira e feridas na área genital.",
        "image": "image1",
        "content": [
            {
                "heading": "O que é:",
                "text": "A Herpes Genital é uma infecção sexualmente transmissível, causada pelo vírus do Herpes simplex (HSV) que provoca lesões na pele e nas mucosas dos órgãos genitais masculinos e femininos. O vírus herpes simplex vírus 1 (VHS-1), causador do herpes labial, não é o mesmo do herpes simplex vírus 2 (VHS-2), causador do herpes genital."
            },
            {
                "heading": "Sintomas:",
                "text": "Os sintomas da herpes genital tendem a se desenvolver dentro de três a sete dias após a relação sexual responsável pela infecção, mas em alguns casos pode demorar até duas semanas. O principal sinal do herpes genital são pequenas bolhas agrupadas nos órgãos genitais, as bolhas surgem, e logo em seguida, se rompem formando úlceras. Essas infecções são acompanhadas de outros sintomas como febre, mal-estar e dores no corpo. Se as úlceras estiverem próximas à saída uretra, pode haver intensa dor ao urinar. As lesões costumam demorar em média 20 dias para desaparecer e, logo depois, reaparecer constantemente, tendendo a ser menos dolorosas do que a primeira vez."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "O vírus herpes simplex tipo 2 é transmitido pela via sexual. Mesmo quando o paciente está assintomático, período em que o paciente não produz os sintomas da herpes, ele pode transmitir o vírus da herpes em seu parceiro (a). Pacientes HIV positivos que também tenham herpes genital são o grupo que mais apresentam transmissão durante a fase assintomática."
            },
            {
                "heading": "Diagnóstico:",
                "text": "As lesões são facilmente reconhecidas por médicos experientes no momento das crises. Quando essas lesões estão na forma assintomática, elas podem necessitar de exames para confirmar a existência do vírus, porém esses documentos não fornecem informação sobre quando o paciente foi infectado."
            },
            {
                "heading":"Tratamento:",
                "text": " O vírus herpes simplex tipo 2 não tem cura, porém a infecção pode ser controlada com terapia antiviral. Esse tratamento serve para acelerar a cura das lesões, aliviar os sintomas, impedir complicações e reduzir o risco de transmissão para outros. Além dos medicamentos antivirais, alguns tratamentos caseiros podem ser usados para aliviar a dor dos sintomas, como o banho de assento com água fria. Para as mulheres, o banho de assento com água morna é uma boa opção na hora de urinar; sabões e banho de espuma devem ser evitados. Também é importante manter a área genital seca e limpa, evitar roupa interior apertada; cremes e pomadas não são recomendados. Ao invés disso, opte por ingerir analgésicos e anti-inflamatórios."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Clamidia",
        "title": "Clamídia",
        "subtitle": "Clamídia é uma infecção sexualmente transmissível (IST) causada pela bactéria Chlamydia trachomatis.",
        "image": "image4",
        "content": [
            {
                "heading": "O que é:",
                "text": "Clamídia é uma infecção sexualmente transmissível (IST) causada pela bactéria Chlamydia trachomatis, podendo ser assintomática, ou resultar que exigem um tratamento médico para ser sanada"
            },
            {
                "heading": "Sintomas:",
                "text": "Os sintomas de clamídia podem surgir de 1 a 3 semanas após a relação sexual desprotegida, no entanto mesmo que não existam sinais e sintomas aparentes, a pessoa pode transmitir a bactéria. Porém, os principais sintomas da clamídia são: Dor ou ardor ao urinar, Corrimento vaginal ou peniano, dor ou sangramento durante o contato íntimo, dor pélvica, dor e inchaço nos testículos (caso masculino), sangramento fora do período menstrual (caso feminino)."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "A clamídia é uma doença infecciosa causada pela bactéria Chlamydia trachomatis, que pode ser transmitida através da relação sexual sem que haja proteção, seja ela oral, vaginal ou retal. Além disso, a clamídia também pode passar de mãe para filho durante o parto, quando a grávida tem a infecção e não tem o tratamento adequado. "
            },
            {
                "heading": "Diagnóstico:",
                "text": "O diagnóstico da clamídia é feito pelo urologista ou ginecologista através da avaliação dos sintomas, histórico de saúde e sexual, e exame físico. Para confirmar o diagnóstico, o médico deve solicitar a análise da secreção vaginal ou peniana e o exame de urina, para identificar a presença da bactéria."
            },
            {
                "heading":"Tratamento:",
                "text": " O tratamento para a clamídia deve ser feito com a orientação do ginecologista, urologista ou clínico geral e normalmente envolve o uso de antibióticos, como azitromicina ou doxiciclina. É recomendado manter o tratamento mesmo que não existam mais sintomas aparentes, pois assim é possível garantir que houve a eliminação da bactéria."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Gonorreia",
        "title": "Gonorreia",
        "subtitle": "Infecção sexualmente transmissível causada pelo vírus herpes simplex e que provoca dor, coceira e feridas na área genital.",
        "image": "image6",
        "content": [
            {
                "heading": "O que é:",
                "text": "A gonorreia é uma IST, causada pela bactéria Neisseria gonorrhoeae, que causa infecção nos órgãos genitais, reto e garganta. É muito comum, especialmente entre jovens de 15 a 24 anos."
            },
            {
                "heading": "Sintomas:",
                "text": "Os principais sintomas da Gonorreia são: dor ou ardor ao urinar, corrimento branco-amarelado semelhante ao pus, dor pélvica, sangramento fora do período menstrual,dor durante o contato íntimo, inchaço ou dor nos testículos, dor de garganta e comprometimento da voz, coceira ou secreção no ânus ou dor ao defecar, dor de garganta ínguas no pescoço ou úlceras ou feridas na época."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "A gonorreia é trasmitida de uma pessoa para outra por meio da relação sexual desprotegida, seja ela anal, oral ou vaginal. "
            },
            {
            "heading": "Gonorreia orofaríngea:",
            "text":"Conhecida como gonorreia oral é trasmitida através de relações sexuais de maneira oral desprotegidas."
            },
            {
                "heading": "Gonorreia genital:",
                "text":"A gonorreia genital é transmitida pelo contato sexual desprotegido com uma pessoa infecctada."
            },
            {
                "heading": "Diagnóstico:",
                "text": "O diagnóstico da gonorreia é feito pelo ginecologista, urologista ou infectologista através da avaliação dos sintomas, histórico de relação sexual desprotegida e exame físico."
            },
            {
                "heading":"Tratamento:",
                "text": " O vírus herpes simplex tipo 2 não tem cura, porém a infecção pode ser controlada com terpia antiviral. Esse tratamento serve para acelerar a cura das lesões, aliviar os sintomas, impedir complicações e reduzir o risco de transmissão para outros. Além dos medicamentos antivirais alguns tratamentos caseiros podem ser usados para aliviar a dor dos sintomas, como, o banho de assento com água fria, para as mulheres o banho de assento com água morna é uma boa opcção na hora de urinar, sabões e banho de espuma devem ser evitados, também, é importante manter a área genital seca e limpa, evita roupa interior apertada, cremes e pomadas não são recomendados, ao inves disso, opte por ingerir analgésicos e anti-inflamatórios."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Hepatite_Viral",
        "title": "Hepatite viral",
        "subtitle": "É uma infecção que atinge o fígado, causando alterações leves, moderadas ou graves. Na maioria das vezes são infecções silenciosas, ou seja, não apresentam sintomas.",
        "image": "image2",
        "content": [
            {
                "heading": "O que é:",
                "text": "Inflamação do fígado que, na maioria dos casos, é causada por vírus, porém também pode acontecer como consequência do uso indiscriminado de medicamentos, do consumo excessivo de bebidas alcoólicas ou devido a uma alteração autoimune. Os tipos de hepatite mais frequentes são as causadas por vírus, principalmente as hepatites A, B e C, que podem provocar diversos sintomas."
            },
            {
                "heading": "Sintomas:",
                "text": "Dor de cabeça, mal-estar geral, dor e inchaço abdominal, pele e olhos amarelados, urina escura, fezes claras, náuseas e vômitos e perda de peso sem causa aparente. Os sintomas em questão podem variar de acordo com a causa dessa  condição, podendo haver mais ou menos sintomas de intensidades diferentes."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "As principais formas de transmissão de hepatite de causa infecciosa são: Contato com sangue contaminado, consumo de agua e alimentos contaminados pelo virus, compartilhamento de seringas e agulhas, relações sexuais sem uso de preservativo e uso de materiais nao esterilizados para fazer tatuagens, piercings ou para fazer a unha, por exemplo.  "
            },
            {
                "heading": "Diagnóstico:",
                "text": "O diagnóstico de hepatite deve ser feito através do hepatologista, gastroenterologista ou clínico geral por meio da avaliação dos sinais, sintomas apresentados pela pessoa e o resultado de exames laboratoriais que avaliam o funcionamento do fígado, como TGO, TGP, bilirrubina e lactato desidrogenase."
            },
            {
                "heading":"Tratamento:",
                "text": "  Há diversas formas para que haja o devido tratamento da hepatite, entre elas, estão: Repouso e hidratação, dieta balanceada, abstinência de álcool, uso de medicamentos e, em alguns casos, o transplante de fígado."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Sifilis",
        "title": "Sífilis",
        "subtitle": "Infecção sexualmente transmissível causada pela bactéria Treponema pallidum capaz de causar de manifestar três estágios: primária, secundária e terciária.",
        "image": "image7",
        "content": [
            {
                "heading": "O que é:",
                "text": "HIV é o vírus da imunodeficiência humana, que pode ser transmitido através do contato sexual desprotegido com uma pessoa contaminada com esse vírus, ou ainda pelo compartilhamento de agulhas ou passado da mãe para o bebê na gravidez ou amamentação."
            },
            {
                "heading": "Sintomas:",
                "text": "Passam a ser notados a partir do 3° dia após o contágio, assim, ocorrendo o primeiro estágio, sendo capaz de ocorrer formação de feridas indolores no órgão genital. As feridas desaparecem em cerca de até 10 dias, mesmo sem tratamento. O segundo estágio acontece cerca de duas a oito semanas após as primeiras feridas se formaram, aproximadamente 33% daqueles que não trataram a sífilis primária desenvolvem o segundo estágio. Podendo apresentar vermelhidão pelo corpo, coceira, dores musculares, febre, dor de garganta, dificuldade para deglutir e aparecimento de língua (gânglios inchados) nas axilas e pescoço. Esses sintomas somem sem tratamento após duas semanas e, em seguida, a bactéria fica inativa no organismo. Sendo a mais difícil de ser detectada, por ter sintomas em grandes casos, como a aorta, cérebro, olhos, coração, juntas, sistema nervoso, dor de cabeça e epilepsia, há a ocorrência do terceiro estágio. Caso não haja o devido tratamento, ocorre sintomas de gravidades maiores, como meningite, AVC, princípios de demência, perda de coordenação, formigamento, cegueira ou problemas de visão e problemas cardiovasculares."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "A sífilis é transmitida por meio da relação sexual sem o uso da camisinha com uma pessoa na qual está infectada com a doença. Além disso, a doença apresenta chances de ser transmitida de maneira vertical para a criança, seja na gestação ou no parto."
            },
            {
                "heading": "Diagnóstico:",
                "text": "Existem exames específicos para que haja a conquista concreta e efetiva do diagnóstico, entre eles, estão:"
            },
            {
                "heading": "Exame VDRL:",
                "text": "Este exame pode identificar anticorpos no sangue que estão combatendo alguma infecção. Eles permanecem no sangue por anos, enquanto a bactéria estiver instalada no organismo, por isso o exame pode ser feito também para diagnosticar infecções antigas, cuja transmissão aconteceu há muito tempo. A vantagem do VDRL é que ele mostra a doença mesmo quando está ativa, por ser um teste quantitativo"
            },
            {
                "heading": "FTA-ABS:",
                "text": "Esse exame é considerado treponêmico, ou seja, ele é preparado com proteínas específicas para o Treponema pallidum. Ele é um teste qualitativo (resultado positivo ou negativo) e serve apenas para o diagnóstico e não para o acompanhamento da doença."
            },
            {
                "heading": "Teste rápido para sífilis:",
                "text": "os testes rápidos são feitos em menos de 30 minutos e é similar a um teste de gravidez: aparecendo uma ou duas faixas pintadas. Eles podem ser feitos em centros públicos de referência em IST e AIDS."
            },
            {
                "heading": "Cultura de bactérias:",
                "text": "O médico pode optar também por recolher amostras de uma secreção expelida por alguma ferida presente no corpo, que será analisada em microscópio. Este tipo de teste só pode ser realizado durante os dois primeiros estágios da sífilis, cujos sintomas envolvem o surgimento de feridas. A análise dessas substâncias pode indicar a presença da bactéria no organismo do paciente."
            },
            {
                "heading": "Punção lombar:",
                "text": "Se há suspeita de que o paciente está com complicações neurológicas causadas pela sífilis, o médico poderá coletar uma pequena amostra do líquido céfalo-raquidiano. As amostras são enviadas para laboratório e analisadas."
            },
            {
                "heading":"Tratamento:",
                "text": "O tratamento para sífilis deve ser feito de acordo com a orientação do médico, sendo importante seguir as indicações mesmo que não existam mais sintomas visíveis para garantir a eliminação da bactéria. Para isso, o médico normalmente indica injeções de penicilina-benzatina, também chamada de benzetacil, ou em alternativa outros antibióticos, como doxiciclina ou ceftriaxona."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"HPV_GENITAL",
        "title": "HPV genital",
        "subtitle": "Infecção sexualmente transmissível causada pela bactéria Treponema pallidum capaz de causar de manifestar três estágios: primária, secundária e terciária.",
        "image": "image2",
        "content": [
            {
                "heading": "O que é:",
                "text": "O papilomavírus humano (HPV), é um vírus que infecta a pele e as mucosas e as lesões provocadas pela infecção também podem ser precursoras de câncer - entre eles, o câncer de colo de útero, garganta e ânus."
            },
            {
                "heading": "Sintomas:",
                "text": "O principal sintoma do HPV é o surgimento de verrugas ou lesões na pele, normalmente como uma pequena mancha branca ou acastanhada. Também pode surgir coceira e irritação no local. Nas mulheres a irritação aparecem na região genital, desenvolvendo-se na vulva, vagina e colo do útero. Nos homens a irritação pode se manifestar no pênis. Em todos os gêneros, o ânus, garganta, boca, pés e mãos são locais em que o vírus pode se manifestar."
            },
            {
                "heading": "Formas de transmissão:",
                "text": "O HPV é um vírus contagioso e transmitido, na maioria das vezes, pelo contato direto entre a pele. Entre os meios de transmissão mais conhecidos, está o ato sexual. Porém, diferente de outras ISTs, não é preciso haver troca de fluídos para que a transmissão ocorra: só o contato entre os órgãos sexuais já ocasiona a transmissão do vírus, além do compartilhamento de roupas íntimas ou toalhas. "
            },
            {
                "heading": "Diagnóstico:",
                "text": "Normalmente, o diagnóstico do HPV acontece em exames de rotina como o: papanicolau, colposcopia, vulvoscopia, peniscopia ou anuscopia Quando a lesão é encontrada, é feita uma biópsia em que a parte afetada é retirada para análise do tecido e DNA do vírus causador da lesão."
            },
            {
                "heading":"Tratamento:",
                "text": "O tratamento para sífilis deve ser feito de acordo com a orientação do médico, sendo importante seguir as indicações mesmo que não existam mais sintomas visíveis para garantir a eliminação da bactéria. Para isso, o médico normalmente indica injeções de penicilina-benzatina, também chamada de benzetacil, ou em alternativa outros antibióticos, como doxiciclina ou ceftriaxona."
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Violencia_Sexual",
        "title": "A invisibilidade da violência sexual na nossa sociedade",
        "subtitle": "",
        "image": "image8",
        "content": [
            {
                "heading": "",
                "text": "A violência sexual é definida pela OMS como todo ato sexual, tentativa de consumar um ato sexual ou insinuações sexuais indesejadas; ou ações para comercializar ou usar de qualquer outro modo a sexualidade de uma pessoa por meio da coerção por outra pessoa, independentemente da relação desta com a vítima, em qualquer âmbito, incluindo o lar e o local de trabalho. A violência estabelece-se em uma transgressão dos direitos sexuais e reprodutivos da mulher, principalmente ao atentado ao direito físico e ao controle de sua capacidade sexual e reprodutiva."
            },
            {
                "heading": "",
                "text": "Segundo o organismo das Nações Unidas, a coerção pode ocorrer de diversas formas e por meio de diferentes graus de força, intimidação psicológica, extorsão e ameaças. A violência sexual também pode acontecer se a pessoa não estiver em condições de dar seu consentimento, em caso de estar sob efeito do álcool e outras drogas, dormindo ou mentalmente incapacitada, entre outros casos."
            },
            {
                "heading": "Código Penal Brasileiro",
                "text": "Conforme o Código Penal Brasileiro em vigência, a violência sexual é considerada uma transgressão pesada, há três tipos: o estupro, o atentado violento ao pudor e o assédio sexual. "
            },
            {
                "heading": "",
                "text": "No caso do estupro, segundo o Código Penal artigo 213, “Constranger mulher à conjunção carnal mediante violência ou grave ameaça. Pena: reclusão, de 6 a 10 anos”. Ou seja, qualquer relação homem/mulher sem consentimento é definida como estupro."
            },
            {
                "heading":"",
                "text": "No caso do atentado violento ao pudor, segundo o Código Penal artigo 214, “constranger alguém, mediante violência ou grave ameaça, a praticar ou permitir que com ela se pratique ato libidinoso diverso da conjunção carnal. Pena: reclusão de 6 a 10 anos”. Considera-se ato libidinoso as carícias íntimas, masturbação, entre outros."
            },
            {
                "heading":"",
                "text": "No caso do assédio sexual, segundo o Código Penal artigo 216A, “constranger alguém com o intuito de obter vantagem ou favorecimento sexual, prevalecendo-se o agente da sua condição de superior hierárquico ou ascendência inerente ao exercício de emprego, cargo ou função. Pena – detenção, de 1 a 2 anos”. Ao impor ou forçar outra pessoa a exercer um ato sexual, que pode ser beijar, despir-se ou até mesmo o próprio ato, sobre qualquer ameaça, seja de perder o emprego ou ser privado de uma promoção, é assédio sexual."
            },
            {
                "heading":"Denuncie",
                "text": "Muitas pessoas que sofrem de violência ficam envergonhadas e tem dificuldade de denunciar e de pedir ajuda. Primeiramente, elas sofreram um trauma emocional e físico muito grande e ainda quando vão denunciar são vítimas de piadinhas e indiretas por parte da própria delegacia, são tratadas com desconfiança, antes de terem seus direitos garantidos. Isso faz com que a vítima desista de denunciar seus agressores.Quem sofre uma violência sexual tem o direito à: registro de ocorrência policial, inquérito policial e à realização de exames periciais junto ao Departamento Médico Legal (DML); recebimento gratuito de assistência médica com indicação de contracepção de emergência para evitar a gravidez indesejada; recebimento de profilaxia para HIV e para Doenças Sexualmente Transmissíveis (DST); aborto legal em caso de gravidez decorrente de estupro, de acordo com a legislação vigente do Código Penal no artigo 128; promoção da Ação Penal para responsabilização do agressor (processar o agressor) pelo Ministério Público quando a violência sexual for praticada com abuso do pátrio poder ou da qualidade de padrasto, tutor ou curador; ou quando a vítima não tiver condições de prover as despesas do processo."
            },
            {
                "heading":"",
                "text": "Após a denuncia, a vítima deve ir à Delegacia de Polícia fazer o registro de ocorrência; ir ao Departamento Médico Legal para fazer o exame de corpo de delito; ir ao hospital ou posto de saúde para receber a Pílula de emergência e fazer o tratamento que evita as doenças sexualmente transmissíveis (DST) e aids e caso seja necessário, ir ao Hospital para fazer o Aborto Legal."
            },
            {
                "heading":"",
                "text": "Aconselha-se que não se faça nenhum tipo de higiene pessoal antes que o registro seja feito, já que assim pode se apagar eventuais provas, deve-se preservar as roupas em seu estado de agressão, quer dizer, deixar as roupas rasgadas e sujas, pois nelas pode haver vestígios do crime. Outro ponto importante é tentar prestar atenção se o agressor possui eventuais marcas, cicatrizes ou tatuagens pelo corpo, isso ajuda a polícia a identificar o criminoso."
            },
            {
                "heading":"",
                "text": "Quando for fazer a denúncia quem deve fazê-la é a própria vítima, mas se for menor de idade, o responsável legal do menor deverá fazer a ocorrência. Há, em casos normais, seis meses para se fazer a denúncia, mas se a vítima tiver idade inferior à de dezoito anos, ela terá até sua maioridade para efetuá-la"
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Vacina_Gravidez",
        "title": "Vacinas e gravidez: uma combinação que garante saúde",
        "subtitle": "",
        "image": "vaccine-1",
        "content": [
            {
                "heading": "",
                "text": "Vacinas protegem vidas e, durante a gravidez, elas são ainda mais importantes e agem em dose dupla, garantindo proteção à saúde da gestante e do bebê. Mulheres grávidas ficam mais suscetíveis ao adoecimento e complicações quando contaminadas por agentes infecciosos, já que o sistema imunológico sofre diversas alterações. Então, para prevenir doenças e, em alguns casos, pode ocorrer, malformações fetais, parto prematuro, aborto espantâneo e até morte fetal é essencial a vacinação, os anticorpos da mulher são transferidos para a criança através da placenta, antes ou após o nascimento, por meio da amamentação, promovendo imunização passiva ao bebê, até que estes possam iniciar seu esquema primário de vacinação."
            },
            {
                "heading": "Vacina Covid-19",
                "text": "Adicionalmente, os bebês têm risco de complicações associadas à doença, incluindo insuficiência respiratória e outras complicações graves, logo a transferência de anticorpos (IgG) maternos para o feto é um benefício adicional da vacinação de gestantes. As gestantes devem receber duas doses da vacina covid-19 monovalente (XBB), da fabricante Moderna, com intervalo mínimo de seis meses entre as duas doses. (podendo receber até duas doses no período gestacional)."
            },
            {
                "heading": "Vacina Influenza (Gripe)",
                "text": "A melhor forma de prevenir a gripe é a vacina e é muito importante que as gestantes estejam protegidas durante o período de maior circulação dos vírus da doença, evitando assim as complicações da doença. A estratégia de vacinação ocorre anualmente."
            },
            {
                "heading": "Vacina hepatite B",
                "text": "A doença é causada por vírus, que pode ser transferida na gestação, no parto ou até mesmo na amamentação do bebê, se houver ingestão de pequenas quantidades de sangue pela criança  na hora da amamentação pelo seio da mãe."
            },
            {
                "heading":"",
                "text": "- Qualquer idade gestacional : três doses (0, 1 e 6 meses), considerando o histórico de vacinação anterior e os intervalos preconizados entre as doses."
            },
            {
                "heading":"",
                "text": "Caso não seja possível completar o esquema vacinal durante a gestação, a mulher deve concluir após o parto, oportunamente."
            },
            {
                "heading":"Vacina dTpa",
                "text": "Além de proteger a gestante e evitar que ela transmita a coqueluche (causada pela bactéria Bordetella pertussis) ao recém nascido, a vacina dTpa permite a transferência de anticorpos maternos ao feto, protegendo-o nos primeiros meses de vida, até que ele possa iniciar o esquema de vacinação primário contra coqueluche, aos dois meses de idade. A vacinação com dTpa em gestantes deve atender aos seguintes critérios:"
            },
            {
                "heading":"",
                "text": "- A administração deve ser feita a partir da 20ª semana de gestação, a cada gestação;"
            },
            {
                "heading":"Dupla Adulto (dT)",
                "text": "Protege a gestante contra difteria e tétano, e os recém-nascidos contra a difteria e o tétano neonatal (que pode ocorrer nos primeiros 28 dias de vida, associado ao deficiente cuidado de higiene com o coto umbilical e/ou higiene com o bebê)."
            },
            {
                "heading":"",
                "text": "- Gestante NÃO vacinada previamente contra difteria e tétano ou com esquema de vacinação não atualizado para estas doenças: administrar três doses de vacina contendo toxoide tetânico e diftérico com intervalo de 60 dias entre as doses , mínimo de 30 dias. Sendo duas doses de dT em qualquer momento da gestação e uma dose de vacina dTpa  a partir da 20ª semana;"
            },
            {
                "heading":"",
                "text": "- Gestante vacinada com uma dose de dT: uma dose de dT, em qualquer momento da gestação, e uma dose da vacina dTpa, a partir da 20ª semana de gestação. Intervalo de 60 dias entre as doses , mínimo de 30 dias;"
            },
            {
                "heading":"",
                "text": "Gestante vacinada com duas ou três doses de dT: administrar uma dose de vacina dTpa, a partir da 20ª semana de gestação, a cada gestação;"
            },
            {
                "heading":"REFERÊNCIAS:",
                "text": "<a href='https://www.gov.br/saude/pt-br/assuntos/saude-com-ciencia/noticias/2024/junho/vacinas-e-gravidez-uma-combinacao-que-garante-saude' target='_blank'>Vacinas e gravidez: uma combinação que garante saúde — Ministério da Saúde</a>"
            }
        ],
        "relatedArticles": []
    },
    {
        "id":"Impactos_Gravidez_Adolescencia",
        "title": "Impactos da gravidez na adolescência",
        "subtitle": "",
        "image": "Ensaio_Grávida",
        "content": [
            {
                "heading": "",
                "text": "A gravidez na adolescência é um grave problema de saúde pública, que traz uma série de impactos físicos, psicológicos e sociais para a vida de meninas e bebês. Esse fenômeno é frequentemente associado a pressões sociais e culturais, falta de acesso a informações e métodos contraceptivos, e contextos de vulnerabilidade socioeconômica. As adolescentes grávidas enfrentam riscos aumentados de complicações de saúde para si e para o bebê, além de impactos negativos em suas oportunidades educacionais e profissionais."
            },
            {
                "heading": "",
                "text": "Além disso,  a responsabilidade de criar a criança na maioria das vezes fica apenas com a menina e sua família, já que o abandono paterno é frequente nessa situação. “O Brasil teve sim uma queda da gravidez na adolescência, mas os níveis ainda estão acima da média mundial e parecidos com países como Equador, Peru, Bolívia e Paraguai. Nós temos estados do Norte e do Nordeste que têm índices de gravidez na adolescência muito maiores do que os da Bolívia. Claro que os estados do Sul e principalmente São Paulo puxam esse índice para baixo. Então, houve uma redução, mas nós não conseguimos atingir a meta do milênio, que era reduzir em mais do que 50% a gravidez na adolescência”, afirma a dra. Albertina Duarte Takiuti, ginecologista, coordenadora do Programa Saúde do Adolescente da Secretaria Estadual da Saúde de São Paulo e chefe do Ambulatório de Ginecologia da Adolescente da Universidade de São Paulo (USP)."
            },
            {
                "heading": "",
                "text": "A Organização Mundial de Saúde (OMS) aponta que a gravidez na adolescência pode acarretar uma série de riscos para a saúde física e emocional da adolescente e do bebê, como:"
            },
            {
                "heading": "Riscos físicos:",
                "text": "Complicações durante a gravidez e o parto, como pré-eclâmpsia (aumento da pressão arterial da grávida), aborto e parto prematuro, além de maior probabilidade de baixo peso ao nascer e de problemas de desenvolvimento para o bebê"
            },
            {
                "heading":"Riscos emocionais e sociais:",
                "text": "Estresse, depressão, isolamento social e problemas de autoestima para a jovem mãe."
            },
            {
                "heading":"Principais riscos para a saúde",
                "text": "Os principais riscos para a saúde envolvem maior risco de mortalidade materna, eclâmpsia, diabetes gestacional, hipertensão, anemia, infecções urinárias e infecções sexualmente transmissíveis (IST). Para o bebê, existe maior probabilidade de parto prematuro, baixo peso ao nascer (menos de 2,5 kg), desnutrição fetal nos casos em que a mãe têm anemia, malformações e síndrome de Down. Além disso, outra questão importante é que as meninas de 10 a 15 têm distócias funcionais, ou seja, maior dificuldade de ter parto normal porque a formação óssea da bacia não está completa. “Depois de três anos da primeira menstruação, o que normalmente acontece na gravidez de 15 anos para frente, essas dificuldades são menores”, completa."
            },
            {
                "heading":"",
                "text": "Os riscos existentes são os mesmos para todos os casos de gravidez na adolescência. Porém, na faixa entre 10 e 15 anos, esse risco é três vezes maior do que nas meninas de até 20 anos."
            },
            {
                "heading":"Impactos psicológicos e sociais da gravidez",
                "text": "Já os impactos psicológicos e sociais da gravidez na adolescência é a questão da autoimagem, porque o corpo muda muito rápido na gestação. Se ela demorou meses ou anos para que o corpo se desenvolvesse, para ter o crescimento das mamas, por exemplo, na gestação essas mudanças acontecem rapidamente. E isso também pode ter um impacto na autoestima, na maneira como a própria menina se enxerga."
            },
            {
                "heading":"",
                "text": "Também ocorrem muitos casos de rejeição e falta de vínculo afetivo com a criança. “A gravidez na adolescência passa a ser um fardo para essa menina porque ela muda o grupo de amigas, mesmo que as amigas e a família apoiem no início, com certeza os interesses são outros” afirma a dra. Albertina."
            },
            {
                "heading":"",
                "text": "Quando falamos em educação, emprego e oportunidades, a realidade é assustadora. “A gravidez na adolescência é um corte na adolescência dessa menina. Voltar à escola é muito difícil, o abandono escolar está presente em mais de 70% das adolescentes que engravidaram. A profissionalização também é muito difícil, então, a não profissionalização, não ter escola e ter ainda um bebê para cuidar é um fardo em relação ao emprego, aos estudos e aos relacionamentos, porque como ela é abandonada, o fato de ela ter uma criança pra cuidar vai pesar muito nos futuro relacionamentos”, afirma a médica."
            },
            {
                "heading":"",
                "text": "E a gravidez na adolescência é muito frequente na população pobre, preta e periférica. “Nós observamos que na população com mais de 40 anos, quem engravida mais é a mulher branca e quem engravida menos é a mulher negra. Mas a adolescente pobre e negra vai ter uma incidência praticamente 60% maior do que a menina branca e com melhor condição”, diz. A especialista acredita que o SUS precisa abordar com mais força as desigualdades sociais, que são determinantes nesse contexto."
            },
            {
                "heading":"REFERÊNCIAS:",
                "text": "<a href='https://brasilescola.uol.com.br/biologia/gravidez-adolescencia.htm' target='_blank'>Gravidez na adolescência: impactos, prevenção - Brasil Escola</a>"
            },
            {
                "heading":"",
                "text": "<a href='https://g1.globo.com/jornal-nacional/noticia/2024/02/06/denuncias-de-abuso-sexual-infantil-na-internet-aumentam-quase-80percent-no-brasil.ghtml' target='_blank'>Denúncias de abuso sexual infantil na internet aumentam quase 80% no Brasil</a>"
            },
            {
                "heading":"",
                "text": "<a href='https://drauziovarella.uol.com.br/mulher/gravidez-na-adolescencia-quais-sao-os-impactos/' target='_blank'>Gravidez na adolescência: quais são os impactos? - Portal Drauzio Varella</a>"
            }
        ],
        "relatedArticles": []
    }
]
